" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "（1-12 位）";
"(4 digits)" = "（4 位数）";
"(4-10 Digits)" = "（4 - 10 位数）";
"(Optional)" = "（可选）";
"(Required)" = "（要求）";
"(SCT) Simple Catch Tray" = "(SCT) 简单接收盘";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2（更多正方形）";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0.5 英寸 (8.5x11 英寸模板)";
"-1" = "-1";
"1 Center Staple, Bottom" = "单钉居中，底部";
"1 Center Staple, Left" = "单钉居中，靠左";
"1 Center Staple, Right" = "单钉居中，靠右";
"1 Center Staple, Top" = "单钉居中，顶部";
"1 Paper Tray" = "1 个纸盘";
"1 Staple" = "单钉";
"1 Staple, Bottom Left" = "单钉，左下";
"1 Staple, Bottom Right" = "单钉，右下";
"1 Staple, Top Left" = "单钉，左上";
"1 Staple, Top Right" = "单钉，右上";
"-100" = "-100";
"106 Line Enhanced" = "106 行高质量";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 英寸";
"12 x 19\"" = "12 x 19 英寸";
"12.6 x 19.2\"" = "12.6 x 19.2 英寸";
"12.7 mm (A4 Template)" = "12.7 毫米 (A4 模板)";
"120 gsm" = "120 gsm";
"1200x1200 256 shades of gray" = "1200x1200 256 个灰度梯度";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 英寸";
"13 x 19\"" = "13 x 19 英寸";
"134 Line Enhanced" = "134 行高质量";
"134 lpi" = "134 lpi";
"140 gsm" = "140 gsm";
"141 lpi" = "141 lpi";
"150 Dot" = "150 点";
"150 gsm" = "150 gsm";
"150 Line Enhanced" = "150 行高质量";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K（194 x 267 毫米）";
"16K (195 x 270 mm)" = "16K（195 x 270 毫米）";
"175 Dot" = "175 点";
"175 Dot (Primary)" = "175 点（原色）";
"190 Line Enhanced" = "190 行高质量";
"1-Sided Print" = "单面打印";
"2 & 4 Hole Punch" = "2 和 4 孔打孔";
"-2 (LessSquare)" = "-2（更少正方形）";
"2 and 3 Hole Punch" = "2 孔和 3 孔打孔";
"2 and 3 Hole Punch Unit" = "2 孔和 3 孔打孔器";
"2 and 4 Hole Punch" = "2 孔和 4 孔打孔";
"2 and 4 Hole Punch Unit" = "2 孔和 4 孔打孔器";
"2 Hole Punch" = "2 孔打孔";
"2 Hole Punch, Bottom" = "2 孔打孔，底部";
"2 Hole Punch, Left" = "2 孔打孔，靠左";
"2 Hole Punch, Right" = "2 孔打孔，靠右";
"2 Hole Punch, Top" = "2 孔打孔，顶部";
"2 Paper Trays" = "2 个纸盘";
"2 Staples" = "双钉";
"2 Staples, Bottom" = "双钉，底部";
"2 Staples, Left" = "双钉，靠左";
"2 Staples, Right" = "双钉，靠右";
"2 Staples, Top" = "双钉，顶部";
"2 Trays" = "2 纸盘";
"2 up 6x9 (9.5 x 12.5\")" = "2 up 6x9（9.5 x 12.5 英寸）";
"200 Dot" = "200 点";
"200 Dot (Primary)" = "200 点(原色)";
"200 Line" = "200 线";
"210 gsm" = "210 gsm";
"212 Line Enhanced" = "212 行高质量";
"215 x 315 mm" = "215 x 315 毫米";
"226 x 310 mm" = "226 x 310 毫米";
"250 gsm" = "250 gsm";
"283 Line Enhanced" = "283 行高质量";
"2nd Side" = "第二面";
"2-Sided Print" = "双面打印";
"2-Sided Print, Flip on Long Edge" = "双面打印，沿长边翻转  ";
"2-Sided Print, Flip on Short Edge" = "双面打印，沿短边翻转";
"2-Sided Printing" = "双面打印";
"2-Sided Printing:" = "双面打印:";
"2-Sided-Printing:" = "双面打印: ";
"-3" = "-3";
"3 Hole Punch" = "3 孔打孔";
"3 Hole Punch Unit" = "3 孔打孔器";
"3 Hole Punch, Bottom" = "3 孔打孔，底部";
"3 Hole Punch, Left" = "3 孔打孔，靠左";
"3 Hole Punch, Right" = "3 孔打孔，靠右";
"3 Hole Punch, Top" = "3 孔打孔，顶部";
"3 Paper Trays" = "3 个纸盘";
"3 Staples" = "3 钉";
"3 Tray Module" = "3 纸盘模块";
"3 Trays" = "3 纸盘";
"3 Trays (High Capacity Feeder)" = "3 纸盘（高容量送纸器）";
"3 Trays (High Capacity)" = "3 纸盘（高容量）";
"3 x 5\"" = "3 x 5 英寸";
"3.5X5.5SEF" = "3.5 x 5.5 英寸 SEF";
"-30" = "-30";
"300 Dot" = "300 点";
"300 gsm" = "300 gsm";
"300 Line" = "300 线";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 毫米";
"328 x 453 mm" = "328 x 453 毫米";
"350 gsm" = "350 gsm";
"4 Hole Punch" = "4 孔打孔";
"4 Hole Punch Unit" = "4 孔打孔器";
"4 Hole Punch, Bottom" = "4 孔打孔，底部";
"4 Hole Punch, Left" = "4 孔打孔，靠左";
"4 Hole Punch, Right" = "4 孔打孔，靠右";
"4 Hole Punch, Top" = "4 孔打孔，顶部";
"4 Paper Trays" = "4 纸盘";
"4 Staples" = "4 钉";
"4 Staples, Bottom" = "底部 4 钉";
"4 Staples, Left" = "靠左 4 钉";
"4 Staples, Right" = "靠右 4 钉";
"4 Staples, Top" = "顶部 4 钉";
"4 Trays" = "4 纸盘";
"4 Trays (High Capacity Feeder)" = "4 纸盘（高容量送纸器）";
"4 Trays (High Capacity Tandem Trays)" = "4 纸盘（高容量串级纸盘）";
"4 Trays (High Capacity)" = "4 纸盘（高容量）";
"4-Hole Punch Unit" = "4 孔打孔单元";
"5 Paper Trays Installed" = "安装了 5 个纸盘    ";
"5 Trays" = "5 纸盘";
"5 Trays (High Capacity Feeder)" = "5 纸盘（高容量送纸器）";
"5 Trays (High Capacity Tandem Trays)" = "5 纸盘（高容量串级纸盘）";
"5 Trays (High Capacity)" = "5 纸盘（高容量）";
"5 x 7\"" = "5 x 7 英寸";
"6 Paper Trays Installed (High Capacity)" = "安装了 6 个纸盘（高容量）";
"6 Trays" = "6 纸盘";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 纸盘（高容量送纸器和串级纸盘）";
"6 Trays (High Capacity Feeder)" = "6 纸盘（高容量送纸器）";
"60 gsm" = "60 gsm";
"600 Dot" = "600 点";
"600 Line" = "600 线";
"600x600 256 shades of gray" = "600x600 256 个灰度梯度";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 gsm";
"75 gsm" = "75 gsm";
"8 x 10.5\"" = "8 x 10.5 英寸";
"8 x 10\"" = "8 x 10 英寸";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8.5 x 13 英寸";
"80 ppm High Capacity Stacker/Stapler" = "80 ppm 高容量堆叠器/订书机";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K（267 x 388 毫米）";
"8K (270 x 390 mm)" = "8K（270 x 390 毫米）";
"9 x 11\"" = "9 x 11 英寸";
"90 gsm" = "90 gsm";
"a lot less" = "更少些";
"a lot more" = "更多些";
"A3 (297 x 420 mm)" = "A3（297 x 420 毫米）";
"A4 (210 x 297 mm)" = "A4（210 x 297 毫米）";
"A4 Oversized (223 x 297 mm)" = "A4 Oversized（223 x 297 毫米）";
"A4 Tab (225 x 297 mm)" = "A4 Tab（225 x 297 毫米）";
"A5 (148 x 210 mm)" = "A5（148 x 210 毫米）";
"A6 (105 x 148 mm)" = "A6（105 x 148 毫米）";
"A7 Envelope (5.25 x 7.25\")" = "A7 信封（5.25 x 7.25 英寸）";
"About" = "关于";
"About..." = "关于..";
"Absolute Colorimetric" = "绝对色度";
"Account ID (Job Based Accounting)" = "帐目 ID（工作帐目）";
"Account ID:" = "帐户 ID:";
"Account Type:" = "帐户类型:";
"Account:" = "其它帐户信息:";
"Accounting" = "帐目";
"Accounting Codes Required" = "需要账目代码";
"Accounting Note" = "如果此打印机要求进行帐目统计，则选择帐目系统的类型。";
"Accounting Prompt" = "帐目提示";
"Accounting Prompt:" = "帐目提示:";
"Accounting System" = "帐目系统";
"Accounting System:" = "帐目系统:";
"Accounting Title" = "帐目";
"Accounting..." = "帐目...";
"Accounting:" = "工作记录:";
"AccountingCodesRequiredNote" = "此作业已被取消。\n\n启用帐目后因没有帐目代码而不能提交作业。";
"Add" = "添加";
"Add Covers" = "添加封面";
"Add Covers..." = "添加封面...";
"Add Exception" = "添加例外";
"Add Exceptions..." = "添加例外...";
"Add From Address Book..." = "从地址簿添加...";
"Add Insert" = "添加插入项";
"Add Inserts..." = "添加插入项...";
"Add Recipient" = "添加接收者";
"Add Recipient..." = "添加接收者...";
"Add to My Paper List" = "添加到纸张列表";
"Adding Duplicate Recipients" = "添加重复接收者";
"Additional Spot Colorant:" = "其他专色着色剂:";
"Adjust Line Weight:" = "调整线条粗细:";
"Adjustment" = "调整";
"Adjustment Magnitude" = "调整幅度";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "高级";
"Advanced Finisher" = "高级装订器";
"Advanced Finishing Module" = "高级装订模块";
"Advanced Office Finisher" = "高级办公装订器";
"Advanced Paper Selection" = "高级纸张选择";
"Advanced..." = "高级...";
"After Each Set" = "在每组之后";
"After Page" = "前接页码";
"After Page(s) Option" = "前接页码";
"Alert" = "警告";
"All" = "所有";
"all colors except" = "所有颜色，除了";
"All Objects (Images, Text, Graphics)" = "所有对象（图像、文本、图形）";
"AllColors" = "所有颜色";
"AllColorsExcept" = "所有颜色，不包括";
"AllColorsExceptChange" = "所有颜色，不包括%1$@";
"AllFoliageGreen" = "所有叶绿色";
"Allow Printer to Manage Halftones" = "允许打印机管理半色调";
"Allow Printer to Manage Spot Colors" = "允许打印机管理专色";
"Allow Printer to Manage Spot Colors:" = "允许打印机管理专色:";
"Allow Software to Manage Halftones" = "允许软件管理半色调";
"Allow Software to Manage Spot Colors" = "允许软件管理专色";
"AllSkinTones" = "所有肤色";
"AllSkyBlue" = "所有蔚蓝色";
"ALotLess" = "更少些";
"ALotMore" = "更多些";
"Always Apply Embedded Profiles" = "始终应用嵌入的简档";
"Always Prompt" = "总是提示";
"Amount:" = "量:";
"Annotation Options" = "注释选项";
"Anti-aliasing:" = "图像保真:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "应用表格页:";
"Archival" = "档案";
"Archive" = "存档";
"Auto" = "自动";
"Auto Layering" = "自动分层";
"Auto Switch" = "自动切换";
"Automatic" = "自动";
"Automatic (Recommended)" = "自动（推荐）";
"Automatic Black" = "自动黑色";
"Automatic Color" = "自动配色";
"Automatic Color (Recommended)" = "自动配色（推荐）";
"Automatically Apply Embedded Profiles When Appropriate" = "适当时自动应用嵌入的简档";
"Automatically scale and print on loaded paper size" = "自动缩放，按照装载的纸张大小打印";
"Automatically Select" = "自动选择";
"Automatically Select Color" = "自动选择颜色";
"Automatically Select Type" = "自动选择类型";
"Auxillary Accounting Interface" = "辅助账目界面";
"B4 (250 x 353 mm)" = "B4（250 x 353 毫米）";
"B5 (176 x 250 mm)" = "B5（176 x 250 毫米）";
"B5 Envelope (176 x 250 mm)" = "B5 信封（176 x 250 毫米）";
"B5 ISO (176 x 250 mm)" = "B5 ISO（176 x 250 毫米）";
"B5 JIS (182 x 257 mm)" = "B5 JIS（182 x 257 毫米）";
"B6 (125 x 176 mm)" = "B6（125 x 176 毫米）";
"Back" = "上一步 ";
"Back Cover" = "背面";
"Back Cover Paper Label" = "封底纸:";
"Back Cover Value" = "背面";
"Back Cover:" = "封底:";
"Back Only" = "封底";
"Background Form" = "后台表格";
"Background Form Name:" = "后台表格名称:";
"Background Forms:" = "后台表格:";
"Banner (210 x 900 mm)" = "标题页（210 x 900 毫米）";
"Banner (297 x 1200 mm)" = "标题页（297 x 1200 毫米）";
"Banner Message:" = "标题信息:";
"Banner Sheet" = "标题页";
"Banner Sheet Uncheck Alert" = "在某些办公环境下，关闭标题页可能造成其他用户无意中弄丢或混淆您的作业，导致额外的浪费。\n\n为确保您的作业处于打印机中并且保持原样，请考虑在作业的第一页添加水印、确保偏移作业（如果支持）或者装订您的作业（如果支持）\n\n单击\"确定\"关闭标题页。";
"Banner Sheet:" = "标题页:";
"Basic Office Finisher" = "基本办公装订器";
"Before Page 1" = "第一页之前  ";
"BFM (Basic Finisher Module)" = "BFM（基本装订器模块）";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "双向通信";
"Bi-Directional Communication..." = "双向通信...";
"Bi-Directional Communication:" = "双向通信:";
"Bi-Fold" = "对折";
"Bi-Fold and Staple" = "对折和装订";
"Bi-Fold Multiple Sheets" = "多页对折";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "多页对折（手册折叠）";
"Bi-Fold Multiple Sheets (Print Inside)" = "对折多页（向内打印）";
"Bi-Fold Multiple Sheets (Print Outside)" = "对折多页（向外打印）";
"Bi-Fold Multiple Sheets Print Inside" = "向内对折多页打印";
"Bi-Fold Multiple Sheets Print Outside" = "向外对折多页打印";
"Bi-Fold Single Sheet (Print Inside)" = "对折单页（向内打印）";
"Bi-Fold Single Sheet (Print Outside)" = "对折单页（向外打印）";
"Bi-Fold Single Sheet Print Inside" = "向内对折单页打印";
"Bi-Fold Single Sheet Print Outside" = "向外对折单页打印";
"Billing ID / Passcode:" = "账目 ID/密码:";
"Bin 1" = "盒 1";
"Bin 2" = "盒 2";
"Bin 3" = "盒 3";
"Bin 4" = "盒 4";
"Bind on Long Edge" = "长边装订";
"Bind on Short Edge" = "短边装订";
"Binding" = "装订";
"Binding Edge" = "装订边";
"Binding Edge:" = "装订边:";
"Binding Egde:" = "装订边:";
"Binding on Long Edge" = "长边装订";
"Binding on Short Edge" = "短边装订";
"black" = "黑色";
"Black" = "黑色";
"Black and Gray use K only" = "黑色和灰度仅使用 K";
"Black and White" = "黑白";
"Black Enhancement:" = "黑色加强:";
"Black Only" = "仅黑色";
"Black Overprint" = "黑色叠印";
"Black Trapping:" = "黑色陷印";
"Black uses K only" = "黑色仅使用 K";
"BlackLevel" = "黑色";
"Blank Back Cover" = "空白封底";
"Blank or Preprinted" = "空白页或预印页";
"Blank or Pre-printed" = "空白打印或预打印";
"Blank or Pre-Printed" = "空白打印或预打印";
"Blank or Preprinted Covers" = "空白封面或预印封面";
"Blank Separators" = "空白分隔页";
"Blend" = "混合打印";
"blue" = "蓝色";
"Blue" = "蓝色";
"blue colors" = "蓝色";
"Bond" = "装订纸";
"Booklet Crease" = "手册硬边";
"Booklet Crease and Staple" = "手册硬边和装订";
"Booklet Creation" = "手册制作";
"Booklet Creation..." = "制作手册...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "手册装订";
"Booklet Finishing:" = "手册装订:";
"Booklet Fold" = "手册折叠";
"Booklet Fold / Bi-Fold" = "手册折叠/对折";
"Booklet Fold and Staple" = "手册折叠和装订";
"Booklet Image Order:" = "手册图像顺序:";
"Booklet Layout" = "手册布局";
"Booklet Layout:" = "手册布局:";
"Booklet Maker Bin" = "手册制作盒";
"Booklet Maker Finisher" = "制册机装订器";
"Booklet Margins" = "手册边距";
"Booklet Margins:" = "手册边距:";
"Booklet Module" = "手册模块";
"Booklet Options" = "手册选项";
"Booklet Options..." = "手册选项...";
"Booklet Paper Size" = "手册纸张大小";
"Booklet Staple" = "手册装订";
"Booklet/Watermark" = "手册/水印";
"Bottom" = "底部";
"Bottom Bind" = "底部装订";
"Bottom Rotation:" = "底部旋转:";
"BottomLeft" = "左下";
"BottomRight" = "右下";
"BR Booklet Maker Finisher" = "BR 制册机装订器";
"BR Finisher" = "BR 装订器";
"bright" = "明亮";
"Bright" = "明亮";
"brown" = "棕色";
"Brown" = "棕色";
"brown colors" = "棕色";
"Buff" = "浅橘黄";
"Build New Sentence" = "新建句子";
"Bypass" = "旁路";
"Bypass Transport Tray" = "旁路传输纸盘";
"Bypass Tray" = "旁路纸盘";
"Bypass Tray Feed Edge" = "旁路纸盘送纸边缘";
"C Tri-Fold" = "C 型三折";
"C Tri-Fold (Print Inside)" = "C 型三折（向内打印）";
"C Tri-Fold (Print Outside)" = "C 型三折（向外打印）";
"C Tri-Fold Print Inside" = "向内 C 型三折打印";
"C Tri-Fold Print Outside" = "向外 C 型三折打印";
"C Tri-Fold Single Sheet - (Print Inside)" = "单页 C 型三折（向内打印）";
"C Tri-Fold Single Sheet - (Print Outside)" = "单页 C 型三折（向外打印）";
"C4 Envelope (229 x 324 mm)" = "C4 信封（229 x 324 毫米）";
"C5 Envelope (162 x 229 mm)" = "C5 信封（162 x 229 毫米）";
"C5 Open Envelope (162 x 229 mm)" = "C5 Open Envelope（162 x 229 毫米）";
"C6 Envelope (114 x 162 mm)" = "C6 信封（114 x 162 毫米）";
"Cancel" = "取消";
"Card Stock" = "卡片纸";
"Cardstock" = "卡片股票纸";
"Cardstock Reloaded" = "重装卡片股票纸";
"Catch Tray or Output Tray" = "接收盘或出纸盘";
"Center Bottom Tray" = "居中底部纸盘";
"Center Staple" = "订书钉居中";
"Center Staple, Bottom" = "单钉居中，底部";
"Center Staple, Left" = "单钉居中，靠左";
"Center Staple, Right" = "单钉居中，靠右";
"Center Staple, Top" = "单钉居中，顶部";
"Center Top Tray" = "居中顶部纸盘";
"Center Tray" = "中间纸盘";
"Center Tray - Lower" = "中间纸盘 - 下方";
"Center Tray - Upper" = "中间纸盘 - 上方";
"Center Tray(Integrated Office Finisher)" = "中间纸盘（集成的办公装订器）";
"Center Watermark" = "中心";
"Center:" = "中心:";
"Charge Print" = "计费打印";
"Choose File..." = "选择文件...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 信封（120 x 235 毫米）";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4 信封（90 x 205 毫米）";
"CIE Color" = "CIE 颜色";
"CIEImages" = "CIE 图像:";
"CIETextGraphics" = "CIE 文字及图形:";
"Clear" = "透明";
"Clear (Transparency)" = "透明（投影胶片）";
"Clear Amount:" = "清除量:";
"Clear Dry Ink" = "清除墨水...";
"Clear Dry Ink:" = "清除墨水:";
"Clear List" = "清除列表";
"Clear Options:" = "清除选项:";
"Close" = "关闭";
"cloudy" = "多云";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK 颜色";
"CMYK Color Space" = "CMYK 颜色空间";
"CMYK Color:" = "CMYK 颜色:";
"CMYKImages" = "CMYK 图像:";
"CMYKTextGraphics" = "CMYK 文字及图形:";
"Coating Type" = "涂层类型";
"Coating Type:" = "涂层类型:";
"Coil Punch" = "螺旋打孔";
"Coil Punch, Bottom" = "螺旋打孔，底部";
"Coil Punch, Left" = "螺旋打孔，靠左";
"Coil Punch, Right" = "螺旋打孔，靠右";
"Coil Punch, Top" = "螺旋打孔，顶部";
"Collate must be set to Uncollated" = "分页必须设为\"未分页\"";
"Collated" = "分页";
"Color" = "颜色";
"Color Adjective" = "色彩";
"Color Adjustments" = "颜色调整";
"Color Adjustments Title" = "颜色调整";
"Color Adjustments..." = "颜色调整...";
"Color By Words" = "用文字设置色彩";
"Color Cast" = "色偏校正";
"Color Cast:" = "色偏校正:";
"Color Correction" = "颜色校正";
"Color Correction:" = "颜色校正:";
"Color Match RGB" = "颜色匹配 RGB";
"Color Options" = "颜色选项";
"Color:" = "颜色:";
"Colored" = "彩色";
"Colored Paper" = "彩色纸";
"colorful" = "色彩丰富";
"Colorful" = "色彩丰富";
"Colorimetric" = "色度";
"colors" = "颜色";
"Colors" = "颜色";
"Comment" = "注释";
"Comment (Optional):" = "注释（可选）:";
"Commercial" = "商业";
"Commercial CMYK" = "商用 CMYK";
"completely" = "完全变成";
"Completely" = "完全变成";
"Composite Black" = "合成黑色";
"Confidential Watermark" = "机密";
"Configuration:" = "配置:";
"Confirm" = "确认";
"Confirm Passcode:" = "确认密码:";
"Confirmation Sheet:" = "确认页:";
"considerably less" = "大大减小";
"considerably more" = "大大增加";
"Contrast" = "对比度";
"Contrast:" = "对比度:";
"contrasty" = "强对比";
"Cool" = "冷色";
"Copy Named Paper" = "复制已命名纸张";
"Copy Paper" = "复印...";
"Copy Watermark" = "复印机";
"Cover Notes:" = "封面附注:";
"Cover Option" = "封面";
"Cover Options" = "封面选项";
"Cover Options Label" = "封面选项:";
"Cover Position" = "封面位置";
"Cover Position:" = "封面位置:";
"Cover Sheet" = "首页";
"Cover Sheet Image:" = "首页图像:";
"Cover Sheet Notes:" = "首页附注:";
"Cover Sheet Paper Size:" = "首页纸张尺寸:";
"Cover Sheet Watermark Title" = "首页图像编辑器";
"Cover Sheet:" = "首页:";
"Cover:" = "封面:";
"Covers Title" = "封面";
"Covers..." = "封面...";
"Credit Card:" = "信用卡:";
"Creep Range" = "（%1$@-%2$@ 磅）";
"Creep:" = "预留裁切边:";
"Crop document to fit currently loaded paper size" = "修剪文档以便满足当前装入的纸张大小要求。";
"CSS (Common Stacker Stapler)" = "CSS（普通订书机堆叠器）";
"Current Document" = "当前文档";
"Custom" = "自定义";
"Custom 1" = "自定义 1";
"Custom 2" = "自定义 2";
"Custom 3" = "自定义 3";
"Custom 4" = "自定义 4";
"Custom 5" = "自定义 5";
"Custom 6" = "自定义 6";
"Custom 7" = "自定义 7";
"Custom Automatic Color..." = "自定义自动配色...";
"Custom Banner Sheet" = "自定义标题页";
"Custom Color" = "自定义颜色";
"Custom Color 1" = "自定义颜色 1";
"Custom Color 2" = "自定义颜色 2";
"Custom Color 3" = "自定义颜色 3";
"Custom Color 4" = "自定义颜色 4";
"Custom Color 5" = "自定义颜色 5";
"Custom Color 6" = "自定义颜色 6";
"Custom Color 7" = "自定义颜色 7";
"Custom Color Adjustments" = "自定义颜色调整";
"Custom Color Adjustments Title" = "自定义颜色调整";
"Custom Color Correction" = "自定义颜色校正";
"Custom Color Options" = "自定义颜色选项";
"Custom Color Options..." = "自定义颜色选项...";
"Custom Finishing" = "自定义装订";
"Custom Finishing:" = "自定义装订: ";
"Custom Selection" = "自定义选择";
"Custom Size" = "自定义大小";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "自定义类型";
"Custom Type 1" = "自定义纸张类型 1";
"Custom Type 2" = "自定义纸张类型 2";
"Custom Type 3" = "自定义纸张类型 3";
"Custom Type 4" = "自定义纸张类型 4";
"Custom Type 5" = "自定义纸张类型 5";
"Custom Type 6" = "自定义纸张类型 6";
"Custom Type 7" = "自定义纸张类型 7";
"Custom Weight" = "自定义重量";
"Custom..." = "自定义...";
"cyan" = "天蓝色";
"Cyan" = "天蓝色";
"cyan colors" = "天蓝色";
"CyanLevel" = "天蓝色";
"Cyan-Red" = "天蓝色-红色";
"Cyan-Red:" = "天蓝色-红色:";
"CYMK:" = "CMYK:";
"dark" = "深色";
"Dark" = "深色";
"DarkChange" = "深 %1$@";
"Default Account ID:" = "默认帐户 ID:";
"Default Account Type:" = "默认帐户类型:";
"Default Accounting Codes Required" = "需要默认帐目代码";
"Default Accounting Codes:" = "默认帐目代码:";
"Default Billing ID / Passcode:" = "默认账目 ID/密码:";
"Default Group Account" = "默认群组帐户";
"Default Public Folder" = "默认公用文件夹";
"Default User ID / Passcode:" = "默认用户 ID/密码:";
"Default User ID:" = "默认用户 ID:";
"DefaultAccountingCodesRequiredNote" = "您必须输入默认帐目代码，或者选择\"每份作业提示\"选项";
"Defaults" = "默认值";
"Delay Print Title" = "延迟打印";
"Delay Print..." = "延迟打印...";
"Delete" = "删除";
"Delete Cover Warning" = "确定要永久删除此首页图像？";
"Delete Cover Warning Title" = "删除首页图像？";
"Delete Watermark" = "删除";
"Delete Watermark Warning" = "确定要永久删除此水印吗？";
"Delete Watermark Warning Title" = "删除水印";
"Describe Additional Color Changes:" = "描述其他颜色修改:";
"Description" = "说明";
"Description (Expert):" = "说明（专业级）:";
"Destination Profile" = "目标简档";
"DFA Finisher" = "DFA 装订器";
"DFA Finisher Profile" = "DFA 装订器简档";
"DFA Finisher Profile..." = "DFA 装订器简档...";
"DFA Finisher Profiles" = "DFA 装订器简档";
"DFA Module" = "DFA 模块";
"Dialing Options:" = "地区代码:";
"Dialing Prefix:" = "地区代码:";
"Direct CMYK" = "直接 CMYK";
"Disable Booklet Layout" = "禁用手册布局";
"Disable Job ID" = "禁用作业 ID";
"Disabled" = "已禁用";
"Disabled (Recommended)" = "已禁用（推荐）";
"Display error message in large window" = "在大窗口中显示错误消息";
"Display error message in small window" = "在小窗口中显示错误消息";
"DL Envelope (110 x 220 mm)" = "DL 信封（110 x 220 毫米）";
"Do not allow unsupported paper size values" = "不允许不支持的纸张大小值";
"Do not display error message" = "不显示错误消息。";
"Do not notify me" = "不通知我";
"Do Not Print a Confirmation Sheet" = "不要打印确认页";
"Do Not Print a Cover Sheet" = "不要打印首页";
"Do Not Print Job ID" = "不打印作业 ID";
"Do Not Prompt" = "不提示";
"Do not scale and print on loaded paper size" = "不缩放，按照装载的纸张大小打印";
"Do Not Show Recipients" = "不显示接收者";
"Documentation" = "文档";
"Documentation Note" = "链接到支持网站，您可以在这里访问有关使用系统的手册和视频。";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "草稿模式";
"Draft Mode:" = "草稿模式:";
"Draft Watermark" = "草稿";
"Draw Page Borders" = "绘制页边界";
"DriverVersionBuild" = "驱动程序版本: %1$@ (%2$@)";
"Drop Size:" = "液滴大小:";
"Dual Center Tray" = "双中间纸盘";
"Dual Print Engine" = "双打印引擎";
"Dual Print Engines" = "双打印引擎";
"dull" = "阴天";
"Duplex Module" = "双工模块";
"Duplicate Name Message" = "已存在名称为 %1$@ 的纸张。  您是否要替换现有纸张？";
"Duplicate Name Title" = "重复名称";
"DuplicateFaxName" = "姓名: %1$@";
"DuplicateFaxNumber" = "传真号码:%1$@";
"DuplicateRecipient" = "重复接收者";
"DuplicateRecipientNote" = "接收者已经在接收者列表中。  再次添加此接收者吗？";
"Each Set" = "每个组";
"Each Set and Each Subset" = "每个组和每个子集";
"Each Set and Subset" = "每个组和子组";
"Each Subset" = "每个子组";
"Earth Smart Disable Banner Page" = "在某些办公环境下，关闭标题页可能造成其他用户无意中弄乱或混淆您的作业，导致额外浪费。 在页边距中打印作业 ID 可有助于标识没有打印额外标题页的作业。";
"Earth Smart Savings" = "您保存的内容多达: %1$@ 令（%2$@ 页）";
"Earth Smart Settings" = "环保设置";
"Edge Enhancement:" = "边缘加强:";
"Edit" = "编辑";
"Edit Covers Title" = "编辑封面";
"Edit Exceptions Title" = "编辑例外";
"Edit Inserts Title" = "编辑插入项";
"Edit Named Paper" = "编辑已命名纸张";
"Edit Recipient" = "编辑接收者";
"Edit Watermark" = "编辑...";
"Edit..." = "编辑...";
"Ellipsis" = "...";
"Email Address:" = "电子邮件地址:";
"Empty" = "空白";
"Enable Subsets" = "允许子集";
"Enabled" = "已启用";
"End of Job" = "作业尾";
"End of Page" = "页尾";
"End of Set" = "一套作业尾";
"Enhanced" = "高质量";
"Enhanced 80ppm High Capacity Stacker" = "高质量 80 ppm 高容量堆叠器";
"Enhanced Image Quality" = "增强图像质量";
"Enter accounting passcode at device note" = "附注: 在提交打印作业后，在打印机的控制面板上输入此密码以打印安全打印作业。 有关详情，请单击此对话框中的\"帮助\"按钮。";
"Enter at Device" = "输入自设备上";
"Enter Now" = "立即输入";
"EnterAtDeviceNote" = "您的作业将被保存在设备中，直到您输入正确的验证信息。";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "5 1/2 号信封（4.375 x 5.75 英寸）";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "6 3/4 号信封（3.625 x 6.5 英寸）";
"Envelope" = "信封";
"Envelope (120 x 235 mm)" = "信封（120 x 235 毫米）";
"Envelope (220 x 312 mm)" = "信封（220 x 312 毫米）";
"Envelope (6 x 9\")" = "信封（6 x 9 英寸）";
"Envelope (9 x 12\")" = "信封（9 x 12 英寸）";
"Envelope 6x9 (6 x 9\")" = "6x9 信封（6 x 9 英寸）";
"Envelope A7 (5.25 x 7.25\")" = "A7 信封（5.25 x 7.25 英寸）";
"Envelope B5 (176 x 250 mm)" = "B5 信封（176 x 250 毫米）";
"Envelope C4 (229 x 324 mm)" = "C4 信封（229 x 324 毫米）";
"Envelope C5 (162 x 229 mm)" = "C5 信封（162 x 229 毫米）";
"Envelope C6 (114 x 162 mm)" = "C6 信封（114 x 162 毫米）";
"Envelope Choukei 3 Gou" = "Choukei 3 Gou 信封";
"Envelope Choukei 4 Gou" = "Choukei 4 Gou 信封";
"Envelope DL (110 x 220 mm)" = "DL 信封（110 x 220 毫米）";
"Envelope Monarch (3.875 x 7.5\")" = "Monarch 信封（3.875 x 7.5 英寸）";
"Envelope Monarch (3.9 x 7.5\")" = "Monarch 信封（3.9 x 7.5 英寸）";
"Envelope No. 10 (4.12 x 9.5\")" = "10 号信封（4.12 x 9.5 英寸）";
"Envelope No. 10 (4.125 x 9.5\")" = "10 号信封（4.125 x 9.5 英寸）";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "5 1/2 号信封（4.375 x 5.75 英寸）";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "6 3/4 号信封（3.625 x 6.5 英寸）";
"EnvWarningHeader" = "在信封上优化打印:";
"EnvWarningMessage" = "1. 在设备的背面，打开后盖。\n2. 提起两个绿色的拉杆。\n3. 在热定影器的两边，将两个灰色开关滑到信封的设置位置。\n4. 按下这两个绿色拉杆，然后关闭后盖。\n5. 打印您的文档。\n6. 当打印完成后，若要打印所有其他纸张类型，请重复这些步骤以将灰色开关恢复为纸张设置。";
"Error Messages:" = "错误消息:";
"Euroscale" = "欧洲比例";
"Euroscale Coated CMYK" = "欧洲比例涂层纸 CMYK";
"Euroscale Press" = "欧洲比例印刷";
"Exceeded Max Recipients Note" = "如果此时添加 %1$d 个传真接收者，则将超出传真接收者的最大数目 %2$d。  此时您只能再添加 %3$d 个传真接收者。";
"Exceeded Maximum Recipients" = "接收者超出最大数目";
"Exception Option" = "例外";
"Exception Page Label" = "例外页";
"Exception Page Range Label" = "例外页";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive（7.25 x 10.5 英寸）";
"Export" = "导出";
"Export..." = "导出...";
"Extended Gamut" = "扩展色域";
"Extra Heavy Duty Media Kit" = "超重磅厚纸介质包";
"Extra Heavyweight" = "超重磅纸";
"Extra Heavyweight (Side 2)" = "超重磅纸（第 2 面）";
"Extra Heavyweight Cardstock" = "超重磅卡片纸";
"Extra Heavyweight Cardstock Reloaded" = "重装超重卡片股票纸";
"Extra Heavyweight Gloss" = "超重磅光面纸";
"Extra Heavyweight Gloss Reloaded" = "重装超重磅光面纸";
"Extra Heavyweight Glossy Cardstock" = "超重磅光面卡片纸";
"Extra Heavyweight Hole Punched Cardstock" = "超重磅打孔卡片股票纸";
"Extra Heavyweight Labels" = "超重磅标签";
"Extra Heavyweight Plus" = "超重磅雾面纸";
"Extra Heavyweight Plus Reloaded" = "重装超重磅雾面纸";
"Extra Heavyweight Reloaded" = "重装超重磅纸";
"Extra Thick Card Stock" = "特厚卡片纸";
"Face" = "正面";
"Face Down" = "面朝下";
"Face Down and Reverse Order" = "面朝下并颠倒次序";
"Face Down Reverse Order" = "面朝下颠倒次序";
"Face Up" = "面朝上";
"Face Up and Reverse Order" = "面朝上并颠倒次序";
"Face Up Reverse Order" = "面朝上颠倒次序";
"Face-Up" = "面朝上";
"False" = "非";
"Fast Color" = "快速着色方式";
"Fast Reprint" = "快速重印";
"Fast Reprint with DRI" = "通过 DRI 快速重印";
"Fax" = "传真";
"Fax Friendly" = "传真友好";
"Fax Label" = "传真";
"Fax Number" = "传真号码";
"Fax Number:" = "传真号码:";
"Fax Resolution:" = "传真分辨率:";
"Fax..." = "传真...";
"Feed Direction" = "送纸方向";
"Feeder" = "进纸器";
"Film (Synthetic)" = "胶片（合成）";
"Final Job:" = "最后作业:";
"Fine" = "精细";
"Finisher" = "装订器";
"Finisher A: Main Stacker" = "装订器 A: 主堆叠器";
"Finisher A: Top Tray" = "装订器 A: 顶部纸盘";
"Finisher A<3A> Main Stacker" = "装订器 A<3A> 主堆叠器";
"Finisher A<3A> Stacker Tray" = "装订器 A<3A> 堆叠器纸盘";
"Finisher A<3A> Top Tray" = "装订器 A<3A> 顶层纸盘";
"Finisher B: Main Stacker" = "装订器 B: 主堆叠器";
"Finisher B: Top Tray" = "装订器 B: 顶部纸盘";
"Finisher B<3A> Main Stacker" = "装订器 B<3A> 主堆叠器";
"Finisher B<3A> Stacker Tray" = "装订器 B<3A> 堆叠器纸盘";
"Finisher B<3A> Top Tray" = "装订器 B<3A> 顶层纸盘";
"Finisher C: Main Stacker" = "装订器 C: 主堆叠器";
"Finisher C: Top Tray" = "装订器 C: 顶部纸盘";
"Finisher C<3A> Main Stacker" = "装订器 C<3A> 主堆叠器";
"Finisher C<3A> Stacker Tray" = "装订器 C<3A> 堆叠器纸盘";
"Finisher C<3A> Top Tray" = "装订器 C<3A> 顶层纸盘";
"Finisher D: Main Stacker" = "装订器 D: 主堆叠器";
"Finisher D: Top Tray" = "装订器 D: 顶部纸盘";
"Finisher D<3A> Main Stacker" = "装订器 D<3A> 主堆叠器";
"Finisher D<3A> Stacker Tray" = "装订器 D<3A> 堆叠器纸盘";
"Finisher D<3A> Top Tray" = "装订器 D<3A> 顶层纸盘";
"Finisher E: Main Stacker" = "装订器 E:主堆叠器";
"Finisher E: Top Tray" = "装订器 E:顶部纸盘";
"Finisher F: Main Stacker" = "装订器 F:主堆叠器";
"Finisher F: Top Tray" = "装订器 F:顶部纸盘";
"Finisher G: Main Stacker" = "装订器 G:主堆叠器";
"Finisher G: Top Tray" = "装订器 G:顶部纸盘";
"Finisher Output Tray" = "装订器输出纸盘";
"Finisher Tray" = "装订器纸盘";
"Finisher/Output Tray" = "装订器/输出纸盘";
"Finishing" = "装订";
"Finishing:" = "装订:";
"Flat" = "单调";
"Flood Clear" = "透明覆膜";
"Flood White" = "全白";
"Foggy" = "朦胧";
"FOGRA Gloss Coated CMYK" = "FOGRA 光泽涂层纸 CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA 粗面涂层纸 CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA 非涂层纸 CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "文件夹";
"Folder:" = "文件夹:";
"Folding" = "折叠";
"Folding:" = "折叠:";
"FoliageGreen" = "叶绿色";
"foliage-green colors" = "叶绿色";
"Force to New Paper Size:" = "强制到新纸张大小:";
"Forced (4800 Bps)" = "强制 (4800 Bps)";
"Fore" = "前面";
"Form Name:" = "表格名称:";
"Format" = "格式";
"Format:" = "格式:";
"From Form Page:" = "表格起始页:";
"From Label" = "从";
"From:" = "从:";
"Front" = "前面";
"Front and Back<3A> Different" = "正面和背面<3A>不同";
"Front and Back<3A> Same" = "正面和背面<3A>相同";
"Front Cover Paper Label" = "封面纸:";
"Front Cover Value" = "正面";
"Front Only" = "只有正面";
"Front Rotation:" = "前面旋转:";
"FrontBack" = "正反两面";
"FrontOnly" = "只有正面";
"FTM (Finishing Transport Module)" = "FTM（装订传送模块）";
"FTM-S (FTM With Stacker)" = "FTM-S（带堆叠器的 FTM）";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "满";
"Full Bleed" = "全出血";
"Full Cut Tab" = "全切卡片";
"Full Cut Tab-Embossed" = "全切卡片 – 浮凸";
"Full Page Flood" = "整页覆膜";
"G3 (14.4 Kbps)" = "G3 (14.4 Kbps)";
"G3 (Automatic)" = "G3（自动）";
"G3 (Fixed International)" = "G3（固定国际）";
"G3 (Fixed)" = "G3（固定）";
"G3 (International)" = "G3（国际）";
"Gather" = "收集";
"GBC AdvancedPunch" = "GBC AdvancedPunch 打孔串装器";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch 打孔串装装置";
"General Account" = "一般帐户";
"Global Integrated Office Finisher" = "集成的全局办公装订器";
"Global Setting" = "全局设置";
"Gloss" = "光面纸";
"Gloss Coating" = "光面纸涂层";
"Gloss Coating Reloaded" = "重装光面纸涂层";
"Gloss Level" = "光面纸等级";
"Gloss Level:" = "光面纸等级:";
"Gloss Reloaded" = "重装光面纸";
"Glossy" = "光面纸";
"Glossy Cardstock" = "光面卡片纸";
"Glossy Cardstock Reloaded" = "重装光面卡片股票纸";
"Glossy Paper" = "光面纸";
"Glossy Reloaded" = "重装光面纸";
"Gold" = "金色";
"Goldenrod" = "金黄色";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "纹理";
"Grain Long" = "长纹理";
"Grain Short" = "短纹理";
"Grain:" = "纹理:";
"Graphic Object Rendering" = "图形上色";
"gray" = "灰色";
"Gray" = "灰色";
"Gray Color" = "灰度颜色";
"Gray Color Space" = "灰度颜色空间";
"gray colors" = "灰色";
"GrayImages" = "灰色图像:";
"Grayscale" = "灰度";
"GrayTextGraphics" = "灰色文字及图形:";
"green" = "绿色";
"Green" = "绿色";
"green colors" = "绿色";
"Group Account" = "群组帐户";
"Gutter Range" = "（%1$@-%2$@ 磅）";
"Gutter:" = "装订线:";
"Halftone Screen:" = "半色调屏幕:";
"Halftones:" = "半色调:";
"Hard Drive" = "硬盘";
"hazy" = "模糊";
"Hazy" = "模糊";
"HCS (High Capacity Stacker)" = "HCS（高容量堆叠器）";
"HCS (High Capacity Stacker) + DFA" = "HCS（高容量堆叠器）+ DFA";
"HCS + Advanced Finisher" = "HCS + 高级装订器";
"HCS + Booklet Maker Finisher" = "HCS + 制册机装订器";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + 制册机装订器";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + 轻型生产 C 装订器";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR 制册机装订器";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR 装订器";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR 装订器加强版";
"HCS + HCS + Standard Finisher" = "HCS + HCS + 标准装订器";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + 标准装订器加强版";
"HCS + Light Production C Finisher" = "HCS + 轻型生产 C 装订器";
"HCS + PR Booklet Maker Finisher" = "HCS + PR 制册机装订器";
"HCS + PR Finisher" = "HCS + PR 装订器";
"HCS + PR Finisher Plus" = "HCS + PR 装订器加强版";
"HCS + Professional Finisher" = "HCS + 专业装订器";
"HCS + Standard Finisher" = "HCS + 标准装订器";
"HCS + Standard Finisher Plus" = "HCS + 标准装订器加强版";
"Heavy" = "深色";
"Heavy (106-200 gsm)" = "重磅 (106-200 gsm)";
"Heavy Plain Paper" = "重磅普通纸";
"Heavyweight" = "重磅纸";
"Heavyweight (Side 2)" = "重磅纸（第 2 面）";
"Heavyweight Bond" = "重磅装订纸";
"Heavyweight Cardstock" = "重磅卡片纸";
"Heavyweight Cardstock Reloaded" = "重装重磅卡片股票纸";
"Heavyweight Gloss" = "重磅光面纸";
"Heavyweight Gloss Coating" = "重磅光面纸涂层";
"Heavyweight Gloss Coating Reloaded" = "重装重磅光面纸涂层";
"Heavyweight Gloss Reloaded" = "重装重磅光面纸";
"Heavyweight Glossy" = "重磅光面纸";
"Heavyweight Glossy Cardstock" = "重磅光面卡片纸";
"Heavyweight Glossy Cardstock Reloaded" = "重装重磅光面卡片股票纸";
"Heavyweight Glossy(Side 2)" = "重磅光面纸（第 2 面）";
"Heavyweight Hole Punched Cardstock" = "重磅打孔卡片纸";
"Heavyweight Labels" = "重磅标签";
"Heavyweight Pre-Printed" = "重磅预打印纸";
"Heavyweight Reloaded" = "重装重磅纸";
"Height" = "高度";
"Height:" = "高度:";
"High" = "高";
"High Capacity Feeder" = "高容量送纸器";
"High Capacity Feeder (2 Trays)" = "高容量送纸器（2 纸盘）";
"High Capacity Stacker" = "高容量堆叠器";
"High Capacity Tandem Trays" = "高容量串级纸盘";
"High Gloss" = "高光面纸";
"High Quality" = "高质量";
"High Resolution" = "高分辨率";
"High Speed" = "高速";
"High Volume Finisher" = "高容量装订器";
"High Volume Finisher With Booklet Maker" = "带制册机的高容量装订器";
"High-Gloss" = "高光面纸";
"Hold Job" = "搁置作业";
"Hole Punch" = "打孔";
"Hole Punch Module" = "打孔模块";
"Hole Punch Unit" = "打孔单元";
"Hole Punched" = "打孔纸";
"Hole Punched Cardstock" = "打孔卡片纸";
"Hole Punched Paper" = "打孔纸张";
"Hole Punched Paper:" = "打孔纸张:";
"Hole Punching" = "打孔";
"Hole Punching:" = "打孔:";
"Holepunch Warning" = "打孔边距中的任何图像内容将被自动删除。";
"Horizontal Offset" = "水平:";
"How Much Change?" = "更改多少？";
"Ignore mismatch and print on loaded paper type" = "忽略不匹配并在已装入类型的纸张上打印";
"Ignore Type mismatch and print on loaded paper" = "忽略类型不匹配并在已装入的纸张上打印";
"Image Enhancement" = "图像加强";
"Image Enhancement:" = "图像加强:";
"Image Object Rendering" = "图像上色";
"Image Options" = "图像选项";
"Image Quality" = "图像质量";
"Image Shift" = "图像移动";
"Image Shift:" = "图像移动:";
"Images Profile" = "图像简档";
"Images:" = "图像:";
"ImageShift Options:" = "图像移动选项:";
"Import" = "导入";
"Import..." = "导入...";
"in." = "英寸";
"Inches" = "英寸";
"Incomplete Color Change Note1" = "您尚未完成对颜色修改的描述。  您想要完成颜色修改吗？  单击\"是\"继续描述修改；单击\"否\"忽略修改并继续。";
"Incomplete Color Change Note2" = "附注: 选择绿色箭头按钮可将您的描述加入列表，从而完成修改。";
"Incomplete Color Changes" = "颜色修改未完成";
"Independent" = "独立";
"Index Card (3 x 5\")" = "索引卡（3 x 5 英寸）";
"Index Card Stock" = "索引卡片纸";
"Input Slot" = "输入槽";
"Input Trays" = "输入纸盘";
"Insert After Page Label" = "前接页码";
"Insert Before Page 1 Label" = "第一页之前";
"Insert Option" = "插入";
"Insert Options:" = "插入选项:";
"Inserter Module" = "插入器模块";
"Installed" = "已安装";
"Integrated Office Finisher" = "集成的办公装订器";
"Invalid EMail Address" = "电子邮件地址无效";
"Invalid EMail Alert" = "电子邮件地址 \"%1$@\" 似乎无效。\n\n是否仍要使用此电子邮件地址？";
"Invalid Fixed Length Secure Print Passcode Alert" = "要使用安全打印功能，您必须输入 %1$@ 位密码并再次输入以确认密码。";
"Invalid Passcode Title" = "无效密码";
"Invalid Variable Length Secure Print Passcode Alert" = "要使用安全打印功能，您必须输入 %1$@-%2$@ 位密码并再次输入以确认密码。";
"InvalidAccountingPasscodeAlert" = "密码长度至少应有 4 个字符，不需要密码则保留空白。";
"ISO Coated" = "ISO 涂层";
"ISO Coated v2 (ECI)" = "ISO 涂层纸 v2 (ECI)";
"ISO Uncoated" = "ISO 非涂层";
"Ivory" = "乳白色";
"Japan Color" = "日本色彩";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001（类型 1<3A>艺术）CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001（类型 2<3A>粗面）CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001（类型 3<3A>涂层纸）CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001(类型4<3A>非涂层纸)CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4（257 x 364 毫米）";
"JIS B5 (182 x 257 mm)" = "JIS B5（182 x 257 毫米）";
"JIS B6 (128 x 182 mm)" = "JIS B6（128 x 182 毫米）";
"Job Identification:" = "作业识别:";
"Job Name:" = "作业名:";
"Job Notes" = "作业注释";
"Job Offset:" = "作业偏移:";
"Job Settings Label" = "作业设置:";
"Job Storage" = "作业储存";
"Job Storage Module" = "作业存储模块";
"Job Type" = "作业类型";
"Job Type:" = "作业类型:";
"K100% High Resolution" = "K100% 高分辨率";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2 信封（240 x 332 毫米）";
"L10N_No" = "否";
"L10N_Yes" = "是";
"Labels" = "标签";
"LAN Fax" = "LAN 传真";
"LAN Fax Email Confirmation" = "LAN 传真电子邮件确认";
"LAN Fax Module" = "LAN 传真模块";
"LAN Fax Passcode:" = "LAN 传真密码:";
"Landscape Bottom" = "横向向下";
"Landscape Top" = "横向向上";
"Large" = "大";
"Layers:" = "层:";
"LCD Display" = "LCD 显示";
"Left" = "左";
"Left Bind" = "左侧装订";
"Left Side Output Tray" = "左侧出纸盘";
"Left To Right" = "左至右";
"Left Top Tray" = "左上纸盘";
"Left Tray" = "左纸盘";
"Legal (8.5 x 14\")" = "Legal（8.5 x 14 英寸）";
"Less" = "少些";
"Letter (8.5 x 11\")" = "Letter（8.5 x 11 英寸）";
"Letter Tab (9 x 11\")" = "Letter Tab（9 x 11 英寸）";
"Letterhead" = "专用信纸";
"light" = "浅色";
"Light" = "浅色";
"Light Plain Paper" = "轻磅普通纸";
"Light Production C Finisher" = "轻型生产 C 装订器";
"Light Production Finisher" = "轻型生产装订器";
"Light Production Finisher with C- Z- Fold" = "带 C- Z- 型折叠的轻型生产装订器";
"LightChange" = "浅 %1$@";
"Lighten/Darken" = "变浅/变深";
"Lightness" = "亮度";
"Lightness:" = "亮度:";
"Lightweight" = "轻磅纸";
"Lightweight Cardstock" = "轻磅卡片股票纸";
"Lightweight Cardstock Reloaded" = "重装轻磅卡片股票纸";
"Lightweight Glossy Cardstock" = "轻磅光面卡片股票纸";
"Lightweight Glossy Cardstock Reloaded" = "重装轻磅光面卡片股票纸";
"Lightweight Hole Punched Cardstock" = "轻磅打孔卡片纸";
"Lightweight Pre-Printed" = "轻磅预打印纸";
"Loading Failed Message" = "此时无法连接到打印机。 无法装载打印机纸张列表。";
"Loading Failed Title" = "装载失败";
"Local Accounting" = "本地帐目";
"Long" = "长边";
"Long Edge Feed" = "长边进纸";
"Long Edge Feed (Normal)" = "长边送纸（标准）";
"Low" = "低";
"magenta" = "紫红色";
"Magenta" = "紫红色";
"magenta colors" = "紫红色";
"Magenta-Green" = "紫红色-绿色";
"Magenta-Green:" = "紫红色-绿色:";
"MagentaLevel" = "紫红色";
"Mailbox" = "邮箱";
"Mailbox Number" = "邮箱编号";
"Mailbox:" = "邮箱:";
"Main Tray" = "主纸盘";
"MakeAllColors" = "使%1$@";
"MakeColors" = "使%1$@颜色";
"MakeModifiedAllColors" = "使%1$@%2$@";
"MakeModifiedColors" = "使%1$@%2$@颜色";
"Manage..." = "管理...";
"Manual" = "手动";
"Manual Feed (Tray 1)" = "手动进纸盘 1";
"Manual Feed Tray 1 (MPT)" = "手动进纸盘 1 (MPT)";
"Manually Configure Black" = "手动配置黑色";
"Mask Account ID (****)" = "屏蔽帐户 ID(****)";
"Mask User ID (****)" = "屏蔽用户 ID(****)";
"Matte" = "粗面纸";
"Max" = "最大";
"Maximum" = "最大";
"Maximum Inserts Limit Error" = "您已经达到特殊页条目的限制";
"Medium" = "中等";
"Medium (85-105 gsm)" = "中间 (85-105 gsm)";
"MediumChange" = "中等 %1$@";
"Millimeters" = "毫米";
"Minimum" = "最小";
"Mirror Both" = "两者都镜像";
"Mirror Image:" = "图像镜像:";
"Mirror Output:" = "镜像输出:";
"Mirror X" = "镜像 X";
"Mirror X, Tandem Y" = "镜像 X，串级 Y";
"Mirror Y" = "镜像 Y";
"Mirror Y, Tandem X" = "镜像 Y，串级 X";
"Mirrored Image:" = "图像镜像:";
"Mirrored Output:" = "镜像输出:";
"mm" = "毫米";
"moderately less" = "适当减小";
"moderately more" = "适当增加";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch 信封（3.9 x 7.5 英寸）";
"Monochrome Graphics" = "单色图形";
"Monochrome Images" = "单色图像";
"More" = "多些";
"More Adjustments" = "更多调整";
"More Adjustments Title" = "更多调整";
"More Adjustments..." = "更多调整...";
"More Status..." = "更多状态...";
"MoreAdjustments" = "更多调整";
"MoveDown" = "下移";
"MoveUp" = "上移";
"Multi Page TIFF" = "多页 TIFF";
"Multifunction Finisher Pro Plus" = "多功能装订器专业加强版";
"Multifunction Finisher Professional" = "专业多功能装订器";
"Multifunction Finisher Professional Plus" = "多功能装订器专业加强版";
"Multiple" = "复合";
"Multiple Finishing" = "复合装订";
"Multiple Finishing..." = "复合装订...";
"Multiple Staples" = "多钉";
"Multi-Staple" = "多钉";
"My Paper List" = "我的纸张列表";
"Name" = "名";
"Name(Required):" = "名称（必需）:";
"Name:" = "名称:";
"Named Paper" = "已命名纸张";
"Named Paper..." = "已命名纸张...";
"Native" = "本地";
"NearEmpty" = "几乎空";
"Negative Image" = "负片图像";
"Negative Image:" = "负片:";
"Negative Output" = "负片输出";
"Negative Output:" = "负片输出:";
"Never Apply Embedded Profiles" = "永不应用嵌入的简档";
"New Named Paper" = "新命名纸张";
"New Watermark" = "新建...";
"Next" = "下一步";
"No" = "否";
"No Back Cover" = "无封底";
"No Banner Page" = "无标题页";
"No Banner Pages" = "无标题页";
"No Booklet Finishing" = "无手册装订";
"No Booklet Folding" = "无手册折叠";
"No Covers" = "无封面";
"No Extra Trays" = "无附加纸盘";
"No Finisher" = "无装订器";
"No Finishing" = "不装订";
"No Folding" = "不折叠";
"No Hole Punch" = "不打孔";
"No Hole Punching" = "不打孔";
"No Offset" = "无偏移";
"No Separators" = "无分隔页";
"No Staple" = "无订书钉";
"No Stapling" = "不装订";
"No Trimming" = "不裁剪";
"No Watermark" = "无";
"No. 10 Envelope (4.1 x 9.5\")" = "10 号信封（4.1 x 9.5 英寸）";
"No. 9 Envelope (3.9 x 8.9\")" = "9 号信封（3.9 x 8.9 英寸）";
"NoCovers" = "无封面";
"None" = "无";
"Normal" = "标准";
"Normal (52-84 gsm)" = "标准 (52-84 gsm)";
"Normal Print" = "标准打印  ";
"Not Full" = "未满";
"Not Graphics(Only Images, Text)" = "非图形（仅图像、文本）";
"Not Images(Only Text, Graphics)" = "非图像（仅文本、图形）";
"Not Installed" = "未安装";
"Not Text(Only Images, Graphics)" = "非文本（仅图像、图形）";
"Note: When staple is selected, then each subset is stapled." = "注意: 选择装订后，然后将装订每个子集。";
"Notes Label" = "附注";
"Notify me when job has completed" = "在作业结束时通知我";
"Notify me when job has completed or failed" = "在作业结束或失败时通知我";
"Notify me when job has failed" = "在作业失败时通知我";
"Number in Sequence:" = "序号:";
"Number of Pads:" = "便笺簿的数量:";
"Number of Pages:" = "页数:";
"Number of Passes:" = "通行证数量:";
"Number of Sheets:" = "页数:";
"Object Based Clear:" = "基于对象的透明干墨水:";
"OCT (Offset Catch Tray)" = "OCT（偏移接收盘）";
"Off" = "关闭";
"Office Color" = "办公颜色";
"Office Finisher" = "办公装订器";
"Office Finisher LX" = "办公装订器 LX";
"Office Finisher LX with Booklet Maker" = "带制册机的办公装订器 LX";
"Office Finisher with Booklet Maker" = "带制册机的办公装订器";
"Offset Catch Tray" = "偏移输出接收纸盘";
"Offset Each Set" = "每组作业偏移";
"Offset/Subset" = "偏移/子集";
"Offset/Subset..." = "偏移/子集...";
"Offset:" = "偏移:";
"Offsetting Catch Tray" = "偏移输出接收盘";
"Oficio (216 x 343 mm)" = "Oficio（216 x 343 毫米）";
"OficioSEF" = "Oficio（216 x 343 毫米）SEF";
"OK" = "确定";
"On" = "打开";
"Once" = "一次";
"Once, Then Repeat" = "一次，然后重复";
"One Extra Tray" = "一个附加纸盘";
"One Sided" = "单面";
"Only Graphics" = "仅图形";
"Only Images" = "仅图像";
"Only Prompt for Color" = "仅提示颜色";
"Only Prompt For Color and Fax" = "仅提示颜色和传真";
"Only Prompt for Fax" = "仅提示传真";
"Only Text" = "仅文本";
"Open Envelope (178 x 254 mm)" = "开口信封（178 x 254 毫米）";
"Open Envelope (6 x 9\")" = "开口信封（6 x 9 英寸）";
"Open Envelope (7 x 10\")" = "开口信封（7 x 10 英寸）";
"OPI Prescan:" = "OPI 预扫描:";
"OPI Substitution:" = "OPI 替换:";
"Optimal" = "最佳";
"Optimize for Economy" = "经济优化";
"Optimize for Speed" = "速度优化";
"Optional Booklet Module" = "可选手册模块";
"Optional Duplex Unit" = "可选的双面打印单元";
"Optional Hard Drive" = "可选的硬盘";
"Optional RAM Disk" = "可选 RAM 磁盘";
"Optional Secure Digital Card" = "可选的安全数字卡";
"Options" = "选项";
"Options:" = "选项:";
"orange" = "橙色";
"Orange" = "橙色";
"orange colors" = "橙色";
"Order Supplies" = "定购消耗品";
"Organization" = "组织";
"Organization:" = "组织:";
"Other" = "其它";
"Other Color" = "其它颜色";
"Other Size" = "其它大小...";
"Other Type" = "其它类型";
"Other Weight" = "其它重量";
"OtherType" = "其他类型";
"Output Color" = "输出颜色";
"Output Color:" = "输出颜色:";
"Output Destination" = "输出目的地";
"Output Destination:" = "输出目的地:";
"Output Options" = "输出选项";
"Output Options:" = "输出选项:";
"Output Tray" = "出纸盘";
"Oversized High Capacity Feeder" = "Oversized 高容量送纸器";
"Oversized High Capacity Feeder (2 Trays)" = "Oversized 高容量送纸器（2 纸盘）";
"Oversized Tabloid (12 x 18\")" = "Oversized Tabloid（12 x 18 英寸）";
"Pads" = "便笺簿";
"Pads Copies Alert Message" = "应用程序打印窗口中的份数功能必须设为";
"Pads Enabled" = "启用便笺簿";
"Pads..." = "便笺簿...";
"Pads:" = "便笺簿:";
"Page(s) Note" = "注意: 请输入页码和/或输入用逗号隔开的页码范围。例如: 1,3,5-12";
"Page(s) Title" = "页面";
"Page(s):" = "页面:";
"Pages Per Subset" = "每个子集的页数";
"Pages Per Subset:" = "每个子集的页数:";
"Pages to Print" = "打印页面";
"Pages to Print (Expert)" = "打印页面（专业级）";
"Pages to Print Note" = "附注: 为确保特殊页参考文档中正确的页面，用此打印范围设置代替申请的打印范围设置。";
"Pages to Print:" = "打印页面:";
"Paper Color" = "纸张颜色";
"Paper Color:" = "纸张颜色:";
"Paper Compensation:" = "纸张补偿:";
"Paper Mismatch Policy" = "纸张不匹配策略";
"Paper Name:" = "纸张名称:";
"Paper Output" = "纸张/输出";
"Paper Size:" = "纸张大小:";
"Paper Size: " = "纸张大小: ";
"Paper Tray" = "纸盘";
"Paper Trays" = "纸盘";
"Paper Type" = "纸张类型";
"Paper Type:" = "纸张类型:";
"Paper Weight" = "纸张重量";
"Paper Weight (gsm):" = "纸张重量 (gsm):";
"Paper Weight:" = "纸张重量:";
"Paper/Output" = "纸张/输出";
"Paper:" = "纸张:";
"Passcode Title" = "密码";
"Passcode..." = "密码...";
"Passcode:" = "密码:";
"PDF" = "PDF";
"Perceptual" = "感觉法";
"Perfect Binding" = "完全绑定";
"Perfect Binding..." = "完全绑定...";
"PerfectBinderInserterTray" = "理想的装订器插入器纸盘";
"Personal and Shared Saved Jobs" = "个人或共享的已保存作业";
"Personal Job" = "个人作业:";
"Personal Print" = "个人打印";
"Personal Saved Jobs" = "个人保存的作业";
"PhaserSMART Technical Support" = "PhaserSMART 技术支持";
"PhaserSMART Technical Support Note" = "通过您的系统链接访问 PhaserSMART，它提供针对您系统具体问题的解决方法。 （仅英文版）";
"Phone Label" = "电话";
"Photo" = "照片";
"Photo Mode" = "照片模式";
"Picture Watermark" = "图片";
"pink" = "粉红色";
"Pink" = "粉红色";
"pink colors" = "粉红色";
"Plain" = "普通纸";
"Plain Paper" = "普通纸";
"Plain Reloaded" = "重装普通纸";
"Portrait Left" = "纵向向左";
"Portrait Right" = "纵向向右";
"Position Shift" = "位置位移";
"Post Card (3.5 x 5.5\")" = "明信片（3.5 x 5.5 英寸）";
"Post Card (4 x 6\")" = "明信片（4 x 6 英寸）";
"Post Card (6 x 9\")" = "明信片（6 x 9 英寸）";
"Post Process Inserter" = "后处理插入器";
"Post Process Inserter (Tray 6)" = "后处理插入器（纸盘 6）";
"Post Process Inserter (Tray 7)" = "后处理插入器（纸盘 7）";
"Post Process Inserter (Tray 8)" = "后处理插入器（纸盘 8）";
"Postcard" = "明信片";
"Postcard (100 x 148 mm)" = "明信片（100 x 148 毫米）";
"Postcard (148 x 200 mm)" = "明信片（148 x 200 毫米）";
"Postcard (4 x 6\")" = "明信片（4 x 6 英寸）";
"Postcard (4.25 x 5.5\")" = "明信片（4.25 x 5.5 英寸）";
"PPI(Post Process Inserter)" = "PPI（后处理插入器）";
"PR Booklet Maker Finisher" = "PR 制册机装订器";
"PR Finisher" = "PR 装订器";
"PR Finisher Plus" = "PR 装订器加强版";
"Pre-Cut Tab" = "预切卡片";
"Pre-Cut Tab Cardstock" = "预切卡片股票纸";
"Pre-Cut Tab Title" = "预切标签";
"Pre-Cut Tab-Embossed" = "预切卡片 – 浮凸";
"Pre-Cut Tabs" = "预切标签";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "预切卡片超重磅股票纸";
"Pre-Cut Tabs Heavyweight Cardstock" = "预切卡片重磅股票纸";
"Preprinted" = "预打印纸";
"Pre-printed" = "预打印纸";
"Pre-Printed" = "预打印纸";
"Pre-Printed Cardstock" = "预打印卡片纸";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "预打孔纸";
"Pre-punched" = "预打孔纸";
"Press Match" = "印刷标准匹配";
"Preview" = "预览";
"Previous" = "上一步";
"Print a Confirmation Sheet" = "打印确认页";
"Print a Cover Sheet" = "打印首页";
"Print and Save<3A>" = "打印并保存<3A>";
"Print As Grayscale" = "打印为灰度图像   ";
"Print Both" = "双面打印";
"Print Engine" = "打印引擎";
"Print ID in Margins - All Pages" = "将 ID 打印在页边 - 所有页";
"Print ID in Margins - First Page Only" = "将 ID 打印在页边 - 仅第一页";
"Print ID on a Banner Page" = "将 ID 打印在标题页";
"Print ID on a Banner Sheet" = "将 ID 打印在标题页";
"Print in Background" = "后台打印";
"Print in Foreground" = "前台打印";
"Print Inside" = "向内打印";
"Print Job ID in Margins - All Pages" = "将 ID 打印在页边 - 所有页";
"Print Job ID in Margins - First Page Only" = "将 ID 打印在页边 - 仅第一页";
"Print on All Pages" = "在所有页面上打印";
"Print on Both Sides" = "在双面上打印";
"Print on Page 1 Only" = "仅在第一页上打印";
"Print on Side 1" = "在第 1 面上打印";
"Print on Side 2" = "在第 2 面上打印";
"Print Optimization:" = "打印优化:";
"Print Outside" = "向外打印";
"Print Quality" = "打印质量";
"Print Quality:" = "打印质量:";
"Print Settings on Page" = "将色彩设置打印在页面上";
"Print With Passcode Note 1" = "注意: 要显示个人已保存作业，请输入在将作业保存到打印机时使用的密码。";
"Print With Title" = "打印设备";
"Print With..." = "打印设备...";
"Printed" = "已打印";
"Printed Covers" = "打印的封面";
"Printed Option" = "已打印";
"Printed Separators" = "已打印的分隔页";
"Printer Default" = "打印机默认值";
"Printer Default Color" = "打印机默认颜色";
"Printer Default Type" = "打印机默认类型";
"Printer Emulation:" = "模拟打印机:";
"Printer Model" = "打印机型号";
"Printer Paper List" = "打印机纸张列表";
"Printing Optimization:" = "打印最优化:";
"Printing Scout Job Notification:" = "Printing Scout 作业通知:";
"Private:" = "私用:";
"Production Finisher" = "生产装订器";
"Productivity Pack" = "产能套件";
"Professional Finisher" = "专业装订器";
"Professional Office Finisher" = "专业办公装订器";
"Profile Name:" = "简档名称:";
"Prompt me at the printer to load the correct paper size" = "在打印机上提示本人装入大小合适的纸张";
"Prompt me at the printer to load the correct paper type" = "在打印机上提示本人装入大小合适的纸张";
"Prompt me when" = "发生以下情况时提示";
"Proof Print" = "校样打印";
"Proof Print Select Alert" = "在此窗口中设置%1$@将使\"作业类型\"从\"安全打印\"更改为%2$@。单击\"确定\"将\"作业类型\"更改为%3$@。";
"Proof Print..." = "校样打印...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK（生产堆叠器）";
"Public<3A>" = "公用<3A>";
"Punch Location" = "打孔位置";
"Punched" = "打孔纸";
"Pure" = "纯";
"Pure Black" = "纯黑色";
"purple" = "紫色";
"Purple" = "紫色";
"purple colors" = "紫色";
"Quantity Label" = "数量:";
"Quantity:" = "数量:";
"RAM Disk" = "RAM 磁盘";
"RBG to Black for Text/Graphics" = "文本/图形使用\"RGB 到黑\"";
"Recipient Information:" = "接收者的信息:";
"Recipient Name:" = "接收者姓名:";
"Recipients" = "接收者";
"Recycled" = "再生纸";
"red" = "红色";
"Red" = "红色";
"red colors" = "红色";
"Register System" = "注册系统";
"Register System Note" = "在线注册您的系统。";
"Regular" = "正常体";
"Relative Colorimetric" = "相对色度";
"Remove" = "移除";
"Remove Multiple Recipients" = "确定要删除 %1$@ 所选的接收者？";
"Remove Recipient Note" = "确定要删除此接收者？";
"Remove Recipient?" = "删除接收者？";
"Removing a Recipient" = "删除接收者";
"Replace" = "替换";
"Request Offset" = "请求偏移";
"Request Offset:" = "请求偏移:";
"Required" = "要求";
"Required Fixed Length Secure Print Passcode Alert" = "要使用安全打印功能需要使用 %1$@ 位密码。  为您选择了随机密码。";
"Required Passcode Title" = "需要密码";
"Required Variable Length Secure Print Passcode Alert" = "要使用安全打印功能需要使用 %1$@-%2$@ 位密码。  为您选择了随机密码。";
"Resolution:" = "分辨率:";
"RGB Color" = "RGB 颜色";
"RGB Color Space" = "RGB 颜色空间";
"RGB Color:" = "RGB 颜色:";
"RGB Neutral Gray" = "RGB 中性灰色";
"RGB Neutral Gray:" = "RGB 中性灰色:";
"RGBImages" = "RGB 图像:";
"RGBTextGraphics" = "RGB 文字及图形:";
"Right" = "右";
"Right Bind" = "右侧装订";
"Right Bottom Tray" = "右底纸盘";
"Right Bottom Tray (Booklet Maker)" = "右底纸盘（制册机）";
"Right Center Tray" = "右中纸盘";
"Right Middle Tray" = "右中纸盘";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "右中纸盘（带制册机的办公装订器 LX）";
"Right Side Tray" = "右侧纸盘";
"Right To Left" = "右至左";
"Right Top Tray" = "右顶纸盘";
"Right Tray" = "右纸盘";
"Rotate Image 180 Degrees:" = "图像旋转 180 度:";
"Rough" = "粗糙";
"Rough Surface" = "粗糙表面";
"Same Rendering For All Objects" = "所有对象进行相同上色";
"Sample Set" = "样本设置";
"Sample Set Title" = "样本设置";
"Satin" = "绒面纸";
"Saturation" = "饱和度";
"Saturation:" = "饱和度:";
"Save to Address Book" = "保存到地址簿";
"Save to Mailbox" = "保存到邮箱";
"Save<3A>" = "保存<3A>";
"Saved Background Form Title" = "已保存的后台表格";
"Saved Background Form..." = "已保存的后台表格...";
"Saved Job Title" = "已保存作业";
"Saved Job..." = "保存作业...";
"Saved Jobs:" = "已保存作业:";
"Scale document to fit currently loaded paper size" = "缩放文档以便满足当前装入的纸张大小要求。";
"Scale to New Paper Size:" = "缩放到新纸张大小:";
"Scan" = "扫描";
"Scan and Gather" = "扫描和收集";
"SCT (Simple Catch Tray)" = "SCT（简单输出接收纸盘）";
"Secure Digital Card" = "安全数字卡";
"Secure Print Note 1" = "附注: 此作业将保留在打印机中，直到您输入此密码将其释放。";
"Secure Print Title" = "安全打印";
"Secure Print..." = "安全打印...";
"Secure Saved Job:" = "安全保存作业:";
"Select By Tray" = "按纸盘选择";
"Semi-Gloss" = "半光面纸";
"Semi-Rough" = "半粗糙";
"Send Account ID Only" = "仅发送帐户 ID";
"Send Accounting ID Only" = "仅发送帐目 ID";
"Send All" = "发送全部";
"Send At" = "发送";
"Send BillingID Only" = "只发送帐单 ID";
"Send Now" = "立刻发送";
"Send Speed:" = "传输速度:";
"Send Time:" = "传输时间:";
"Send to Email" = "发送到电子邮件";
"Send User ID and Account ID" = "发送用户 ID 和帐户 ID";
"Send User ID and Accounting ID" = "发送用户 ID 和帐目 ID";
"Send User ID Only" = "只发送用户 ID";
"Sender Information:" = "发送人信息:";
"Sender Name:" = "发送者姓名:";
"Separator Options" = "分隔页选项:";
"Separators Title" = "分隔页";
"Separators..." = "分隔页...";
"Sequenced" = "顺序排列纸";
"Sequenced-Embossed" = "顺序排列 – 浮凸";
"Set 2-Sided Print" = "设置双面打印";
"Set Draft Mode as my Print Quality" = "将我的\"打印质量\"设为\"草稿模式\"";
"Set Earth Smart Proof Print as my Job type" = "将我的\"作业类型\"设为\"环保校样打印\"";
"Set Proof Print as my Job Type" = "将校样打印设置为我的作业类型";
"Set Separators:" = "设置分隔页:";
"Setup Title" = "设置";
"Setup..." = "设置...";
"Shared Job" = "共享作业:";
"Shared Saved Jobs" = "共享的已保存作业";
"Sheets Per Pad:" = "每个便笺簿的页数:";
"Short" = "短边";
"Short Edge Feed" = "短边送纸";
"Show Advanced" = "显示高级";
"Show Basic" = "显示基本";
"Show Custom Text" = "显示自定义文本";
"Show Fonts..." = "显示字体...";
"Show papers with unsupported attributes" = "显示带有不支持属性的纸张";
"Show papers with unsupported values" = "显示带有不支持值的纸张";
"Show Recipients" = "显示接收者";
"Side:" = "面:";
"Side_1_X" = "第 1 面: X:  ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "第 2 面: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "第 1 面:";
"Side2" = "第 2 面:";
"Sides Coated" = "纸面涂层";
"Sides Coated:" = "纸面涂层:";
"Signature Booklet Maker" = "签名手册制作";
"Silver" = "银色";
"Simple Catch Tray" = "简单接收盘";
"Simulate Adobe RGB (1998) Display" = "模拟 Adobe RGB (1998) 显示";
"Simulate LCD Display" = "模拟 LCD 显示";
"Simulate sRGB Display" = "模拟 sRGB 显示";
"Single Page TIFF" = "单页 TIFF";
"Single Print Engine" = "单打印引擎";
"Size" = "大小";
"Size Mismatch Instructions" = "此纸张大小与文档大小不匹配。  要以此纸张大小进行打印，您必须在应用程序中修改文档大小，或者在打印窗口中使用 Apple 提供的\"纸张处理\"功能。";
"skin tone colors" = "肤色";
"SkinTones" = "肤色";
"Skip Blank Pages" = "跳过空白页";
"Skip Blank Pages:" = "跳过空白页:";
"SkyBlue" = "蔚蓝色";
"sky-blue colors" = "蔚蓝色";
"slightly less" = "略微少些";
"slightly more" = "略微多些";
"SlightlyLess" = "略微少些";
"SlightlyMore" = "略微多些";
"Slip Sheets" = "薄衬纸";
"Small" = "小";
"Smooth" = "平滑";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP 印刷";
"SNMP Community Name (Get):" = "SNMP 组名称 (Get):";
"Source" = "来源:";
"Source Color" = "源颜色";
"Sparta Punch" = "Sparta 打孔";
"Special" = "特殊纸";
"Special Page Input Error" = "请输入页码和/或用逗号隔开的页码范围。 \n例如: 7-12, 24-37。";
"Special Page Limit Error" = "您已经达到特殊页条目的限制。";
"Special Page Range Order Error" = "输入的起始页码应当小于终止页码。 \n例如: 7-12, 24-37。";
"Special Page Too Large Error" = "请输入 %1$@ 位或更少位数的页码。";
"Special Page Too Small Error" = "允许的最小页码为 %1$@。";
"Special Page Value Too Large Error" = "允许的最大页码为 %1$@。";
"Special Pages" = "特殊页";
"Spot Color" = "专色";
"Spot Colors:" = "专色:";
"SpotImages" = "点图像:";
"SpotTextGraphics" = "点文字及图形:";
"Square Fold" = "折叠成正方形";
"Square Fold..." = "折叠成正方形...";
"Square Fold:" = "折叠成正方形:";
"SquareFold Trimmer" = "SquareFold Trimmer 三面切模块";
"SRA3 (320 x 450 mm)" = "SRA3（320 x 450 毫米）";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB 显示";
"sRGB Neutral Grays:" = "sRGB 中性灰色:";
"sRGB Scientific" = "sRGB 标准";
"Stacker Tray" = "堆叠器纸盘";
"Stacker Tray - HCS" = "堆叠器纸盘 - HCS";
"Stacker Tray - HCS1" = "堆叠器纸盘 - HCS1";
"Stacker Tray - HCS2" = "堆叠器纸盘 - HCS2";
"Stacker Tray 1" = "堆叠器纸盘 1";
"Stacker Tray 2" = "堆叠器纸盘 2";
"Standard" = "标准型";
"Standard Finisher" = "标准装订器";
"Standard Finisher + PSK" = "标准装订器 + PSK";
"Standard Finisher + PSK + PSK" = "标准装订器 + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "标准装订器 + PSK + PSK + PSK";
"Standard Finisher + XPS" = "标准装订器 + XPS";
"Standard Finisher + XPS + XPS" = "标准装订器 + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "标准装订器 + XPS + XPS + XPS";
"Standard Finisher Plus" = "标准装订器加强版";
"Standard Labels" = "标准标签";
"Standard Output Tray" = "标准出纸盘";
"Staple Location" = "装订位置";
"Stapling" = "装订";
"Stapling:" = "装订:";
"Start Message:" = "作业开始信息:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement（5.5 x 8.5 英寸）";
"Stochastic" = "随机";
"Stock Finishing:" = "股票纸装订:";
"Store File in Folder" = "在折叠器中保存文件";
"sunny" = "亮丽";
"Sunny" = "亮丽";
"Super G3 (33.6 Kbps)" = "Super G3 (33.6 Kbps)";
"Superfine" = "超精细";
"Suppress Clear" = "抑制透明干墨水";
"Suppress White" = "抑制白色墨水";
"Suppress_Alert" = "不再显示它";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop 涂层纸 CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP 印刷";
"System" = "系统";
"System Specified" = "指定的系统";
"System Status" = "系统状态";
"System Status Note" = "访问系统 CentreWare(reg) IS 网页（如果系统已联网）。";
"Tab Margin Note" = "附注: 此打印机不能自动清除顺序排列的纸张。 单击\"帮助\"获取更多详细内容。";
"Tab Margin Shift:" = "接头片边距移动:";
"Tabloid (11 x 17\")" = "Tabloid（11 x 17 英寸）";
"Tandem Both" = "两者都串级";
"Tandem X" = "串级 X";
"Tandem Y" = "串级 Y";
"Telephone Number:" = "电话号码:";
"Text and Graphics Profile" = "文字及图形简档";
"Text and Graphics:" = "文字及图形:";
"Text Object Rendering" = "文本上色";
"Text Watermark" = "文本";
"Textured/Embossed" = "粗纸/凸出";
"then" = "然后，";
"Thick Card Stock" = "厚卡片纸";
"Thick Glossy Paper" = "厚光面纸";
"Thin Card Stock" = "薄卡片纸";
"Thin Glossy Paper" = "薄光面纸";
"Thin Line Enhancement:" = "细线加强:";
"Third-Party Custom Accounting" = "第三方定制帐目";
"Third-Party Note" = "已安装第三方自定义帐目解决方案。";
"Three Extra Trays" = "三个附加纸盘";
"Throughout Job" = "整个作业";
"Time to Print:" = "打印时间:";
"to" = "至";
"To Label" = "至";
"To:" = "至:";
"Toner Saver" = "墨粉节省器";
"Toner Saver:" = "墨粉节省器:";
"toolTip" = "工具提示 TBD";
"Top" = "顶部";
"Top Bind" = "顶部装订";
"Top Rotation:" = "顶部旋转:";
"Top Tray" = "顶层纸盘";
"Top Tray - HCS" = "顶层纸盘 - HCS";
"Top Tray - HCS1" = "顶部纸盘 - HCS1";
"Top Tray - HCS2" = "顶部纸盘 - HCS2";
"Top Tray 3" = "顶部纸盘 3";
"TopLeft" = "左上";
"TopRight" = "右上";
"Transfer" = "传送";
"Transparency" = "投影胶片";
"Transparency Separators..." = "投影胶片分隔页...";
"TransparencySeparators Title" = "投影胶片分隔页";
"TransparencySeparators:" = "投影胶片分隔页:";
"TransparencySeparatorsNote:" = "注意: 使用该功能将在每张投影胶片之间添加一张分隔页。只有当纸张类型设为投影胶片时，才能应用这些设置。";
"Trapping" = "陷印";
"Trapping:" = "陷印:";
"TrappingRange" = "1-20 像素";
"Tray 1" = "纸盘 1";
"Tray 1 (Bypass)" = "纸盘 1（旁路）";
"Tray 1 (MPT)" = "纸盘 1 (MPT)";
"Tray 2" = "纸盘 2";
"Tray 3" = "纸盘 3";
"Tray 3 (High Capacity)" = "纸盘 3（高容量）";
"Tray 4" = "纸盘 4";
"Tray 4 (Bypass)" = "纸盘 4（旁路）";
"Tray 4 Bypass Tray" = "纸盘 4 旁路纸盘";
"Tray 5" = "纸盘 5";
"Tray 5 - PFP" = "纸盘 5 - PFP";
"Tray 5 (Bypass)" = "纸盘 5（旁路）";
"Tray 5 (Bypass) Feed Edge:" = "纸盘 5（旁路）送纸边:";
"Tray 6" = "纸盘 6";
"Tray 6 (High Capacity)" = "纸盘 6（高容量）";
"Tray 6 (Inserter)" = "纸盘 6（插入器）";
"Tray 7" = "纸盘 7";
"Tray 7 (High Capacity)" = "纸盘 7（高容量）";
"Tray 8 (Inserter)" = "纸盘 8（插入器）";
"Tray T1" = "纸盘 T1";
"Tray1" = "纸盘: 1";
"Tray2" = "纸盘: 2";
"Tray3" = "纸盘: 3";
"Tray4" = "纸盘: 4";
"Tray5" = "纸盘: 5";
"trayEmpty" = "0% - 空";
"trayFull" = "100% - 满";
"Treated" = "已处理";
"Tri-Fold Module" = "三折模块";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "裁剪外沿";
"Trim Outside Edge..." = "裁剪外沿...";
"Trim Outside Edge:" = "裁剪外沿:";
"Trim Size:" = "裁剪大小:";
"Trim Top/Bottom Edges" = "裁剪顶边/底边";
"Trimmed Height" = "裁剪高度";
"Trimmed Length:" = "裁剪长度:";
"Trimming Adjustments" = "裁剪调整";
"Trimming/Finishing" = "裁剪/装订";
"Trimming/Finishing..." = "裁剪/装订...";
"Trimming:" = "裁剪:";
"TrimOutsideEdge Title" = "裁剪外沿";
"True" = "是";
"True 1200x1200 dpi" = "真彩 1200x1200 dpi";
"True Gray Graphics:" = "真灰度图形:";
"Turn off Banner Pages" = "关闭标题页";
"Two Extra Trays" = "两个附加纸盘";
"Two Sided" = "双面";
"Two-sided Trimmer" = "双面裁剪器";
"Type" = "类型";
"Type Title" = "类型";
"Ultrafine" = "超细";
"Uncoated" = "非涂层";
"Uncoated Finish" = "无涂层装订";
"Uncoated Finish:" = "无涂层装订:";
"Uncollated" = "未分页";
"Unconfirmed" = "未确认";
"Unknown" = "未知";
"Unspecified" = "未指定";
"US Folio (8.5 x 13\")" = "US Folio（8.5 x 13 英寸）";
"US Sheet Fed Coated CMYK" = "US 进纸涂层纸 CMYK";
"Use Application Halftones" = "使用申请半色调";
"Use CMYK Color Settings for Black" = "对黑色使用 CMYK 颜色设置";
"Use Composite Black" = "使用合成黑色";
"Use Document Name" = "使用文档名";
"Use Embedded Clear" = "使用嵌入式透明干墨水";
"Use Embedded White" = "使用嵌入式白色墨水";
"Use Global Adjustments" = "使用全局调整";
"Use In Job" = "作业中使用";
"Use Job Setting" = "使用作业设置";
"Use Leading Pages" = "使用前页";
"Use Login Name" = "使用登录名";
"Use Name Only (Expert)" = "只使用名称（专业级）";
"Use Printer Control Panel Setting" = "使用打印机前面板设置";
"Use Printer Halftones" = "使用打印机半色调";
"Use Printer Halftones:" = "使用打印机半色调:";
"Use Pure Black" = "使用纯黑色";
"Use RGB Color Settings for Black" = "对黑色使用 RGB 颜色设置";
"UseGlobal" = "使用全局调整";
"User ID / Passcode:" = "用户 ID/密码:";
"User ID:" = "用户 ID:";
"User Name:" = "用户名:";
"User TRCs:" = "用户 TRC:";
"Value" = "值";
"Version:" = "版本:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "垂直:";
"Vertical Position:" = "垂直位置:";
"vivid" = "鲜艳";
"Vivid" = "鲜艳";
"Vivid Color" = "鲜艳颜色";
"Vivid RGB" = "鲜艳 RGB";
"Vivid sRGB" = "鲜艳 sRGB";
"Want to know more ?" = "要了解更多？";
"warm" = "暖色";
"Warm" = "暖色";
"Warning" = "警告";
"Watermark Angle" = "角度:";
"Watermark Editor Title" = "水印编辑器";
"Watermark Options" = "选项";
"Watermark Position" = "位置:（与中心距离）";
"Watermark Scale" = "缩放:";
"Watermark:" = "水印:";
"Web Links Note" = "如果您已经连接了互联网并安装了浏览器，请单击 Web 链接直接从驱动程序连接到这些网页。";
"Weight" = "重量";
"What Color to Change?" = "更改什么颜色？";
"What Type of Change?" = "什么类型的更改？";
"white" = "白色";
"White" = "白色";
"white colors" = "白色";
"White..." = "白色...";
"White:" = "白色:";
"Width" = "宽度";
"Width:" = "宽度:";
"X" = "X";
"Xerox Automatic Color" = "Xerox 自动配色";
"Xerox Automatic Color (Recommended)" = "Xerox 自动配色（推荐）";
"Xerox Black and White" = "Xerox 黑白";
"Xerox Job Ticket Note" = "如果禁用此功能，将导致驱动程序仅输出 PS。 将不包括或无法访问 Xerox Job Ticket 设置（打印机功能）。 是否要继续？";
"Y" = "Y";
"yellow" = "黄色";
"Yellow" = "黄色";
"yellow colors" = "黄色";
"Yellow-Blue" = "黄色-蓝色";
"Yellow-Blue:" = "黄色-蓝色:";
"YellowLevel" = "黄色";
"Yes" = "是";
"Z Fold Half Sheet" = "半面纸 Z 型折叠";
"Z Fold Half Sheet (Bottom Bind)" = "Z 型折叠（底部装订）";
"Z Fold Half Sheet (Left Bind)" = "Z 型折叠（左侧装订）";
"Z Fold Half Sheet (Right Bind)" = "Z 型折叠（右侧装订）";
"Z Fold Half Sheet (Top Bind)" = "Z 型折叠（顶部装订）";
"Z Fold Half Sheet Enabled" = "启用半面纸 Z 型折叠";
"Z Fold Half Sheet-Left Bind" = "Z 型折叠左侧装订";
"Z Fold Half Sheet-Right Bind" = "Z 型折叠右侧装订";
"Z Tri-Fold" = "Z 型三折";
"Z Tri-Fold (Print Inside)" = "Z 型三折（向内打印）";
"Z Tri-Fold (Print Outside)" = "Z 型三折（向外打印）";
"Z Tri-Fold Print Inside" = "向内 Z 型三折打印";
"Z Tri-Fold Print Outside" = "向外 Z 型三折打印";
"Z Tri-Fold Single Sheet - (Print Inside)" = "单页 Z 型三折（向内打印）";
"Z Tri-Fold Single Sheet - (Print Outside)" = "单页 Z 型三折（向外打印）";
"Z-Fold / C-Fold Unit" = "Z 型折叠/C 型折叠装置";
"zippy" = "活泼";
"Zippy" = "活泼";

"Color Correction Note" = "链接到 Xerox 色彩连接网站，网站上有为 Xerox 打印机和系统设计的彩色打印技巧、指南和模板。";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation。 保留所有权利。\nXerox® 和贯通的球形设计是 Xerox Corporation 在美国和/或其他国家（地区）的商标。";
"Legal Stuff" = "© 2009-2010 Xerox Corporation。 保留所有权利。\nXerox® 和贯通的球形设计是 Xerox Corporation 在美国和/或其他国家（地区）的商标。";
"Order Supplies Note" = "您可以链接到 Xerox 电子商务网站，在这里定购消耗品。";
"Panel Name" = "Xerox 功能";
"Xerox ConsistentColor Mode RGB" = "Xerox ConsistentColor 模式 RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Xerox ConsistentColor 模式 RGB Gamma=1";
"Xerox Job Ticket:" = "Xerox Job Ticket:";
"Xerox Network Accounting" = "Xerox 网络帐目";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Xerox 标准帐目";
"Xerox Standard Accounting or Auditron" = "Xerox 标准账目或 Auditron";
"Xerox Support Centre" = "Xerox 支持中心";
"Xerox Support Centre Note" = "打开系统的 Xerox 支持中心，您可以在这里访问有关使用系统以及故障排除讯息的文档和视频。";
"Xerox Transparency" = "Xerox 投影胶片";
"Xerox Web Links" = "Xerox Web 链接";
"XPS (Xerox Production Stacker)" = "XPS（Xerox 生产堆叠器）";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "PrintingScout 工具需要 daemon程序，并且会在登录时启动。 通过在\"打印对话框\"上\"Xerox 功能\"下拉菜单的\"高级\"窗格中将\"双向通信\"设为\"关闭\"，就可禁用这个功能。 \n\n启用 PrintingScout 吗？";
